[{
  "_id": {
    "$oid": "645051fc43dde1f49d8f110b"
  },
  "nome": "Breaking Bad",
  "sinopse": "Walter White (Bryan Cranston) é um professor de química na casa dos 50 anos que trabalha em uma escola secundária no Novo México. Para atender às necessidades de Skyler (Anna Gunn), sua esposa grávida, e Walt Junior (RJ Mitte), seu filho deficiente físico, ele tem que trabalhar duplamente. Sua vida fica ainda mais complicada quando descobre que está sofrendo de um câncer de pulmão incurável. Para aumentar rapidamente a quantidade de dinheiro que deixaria para sua família após sua morte, Walter usa seu conhecimento de química para fazer e vender metanfetamina, uma droga sintética. Ele conta com a ajuda do ex-aluno e pequeno traficante Jesse (Aaron Paul) e enfrenta vários desafios, incluindo o fato de seu concunhado ser um importante nome dentro da Agência Anti-Drogas da região.",
  "notageral": 4.8,
  "generos": [
    "Drama"
  ],
  "atores": [
    {
      "nome": "Bryan Cranston",
      "personagem": "Walter White"
    },
    {
      "nome": "Aaron Paul",
      "personagem": "Jesse Pinkman"
    },
    {
      "nome": "Anna Gunn",
      "personagem": "Skyler White"
    },
    {
      "nome": "Dean Norris",
      "personagem": "Hank Schrader"
    },
    {
      "nome": "Betsy Brandt",
      "personagem": "Marie Schrader"
    },
    {
      "nome": "Bob Odenkirk",
      "personagem": "Walter White Jr"
    },
    {
      "nome": "Jonathan Banks",
      "personagem": "Saul Goodman"
    }
  ],
  "criticas": [
    {
      "usuario": "Lucas de Paula Salgado",
      "comentario": "A jornada do monstruoso Walter White foi das mais extraordinária vistas nas telinhas. A fotografia, a direção de arte e o roteiro são brilhantes. Mas o que chama atenção mesmo são as atuações sobrenaturais de Bryan Cranston e Aaron Paul.",
      "nota": 5
    },
    {
      "usuario": "Walderson A.",
      "comentario": "Tudo começou numa noite qualquer, onde órfão de Fringe eu já não achava mais sentido na vida da televisão, até que comecei a assistir pilotos de algumas séries que eu ainda não havia visto, e nisso vi Glee, Game Of Thrones, Arrow e por fim Breaking Bad, e embora tenha gostado do pilotos das outras citadas algo me algemou aos braços de Walter White e Jesse Pinkman, e começou o melhor mês da minha vida em frente a televisão.Nunca havia lido nenhum critica ou sinopse sobre a série, e por isso sempre tive o pensamento de que a série falava sobre qualquer coisa menos do que sobre ela fala. Fiquei extasiado com tudo que vi na série, era impossível piscar nos 43 minutos da trama, e foi assim sem piscar no período de 29 dias entre a cena do \nspoiler: \nhomem na estrada gravando um vídeo de despedida sem calças e a cena que a policia chega a um laboratório de metanfetamina com um corpo sem vida no meio dele.\nQue mente doentia é capaz de criar um químico de 50 anos, super inteligente, com com frustrações passadas, sendo um professor mal remunerado, com uma mulher de quase 40 anos gravida, um filho com paralisia cerebral, e que descobre ter câncer de pulmão mesmo sem nunca ter encostado um cigarro na boca. Esse é Walter White um personagem complexo e que o criador Vince Gilligan e o interprete Bryan Cranston vão receber minha eterna admiração por isso.E como é capaz um personagem coadjuvante marcado para morrer nos primeiros capítulos, conseguir se destacar mais que o protagonista citado acima sendo apenas um garoto de 20 anos drogado, emotivo, inconsequente e meio lerdo? Aaron Paul não só surpreende durante todas as 5 temporadas como também não seria injustiça considerá-lo o maior coadjuvante de todos os tempos não só da televisão mas também do cinema. E por que não do teatro? Será muito impossível para quem assistiu a série com as vozes originais ouvir expressões como \"yo\" \"Yeah\" e principalmente \"bitch\" sempre trarão no subconsciente a voz e imagem de Jesse Pinkman.Abaixo do destaque desses dois mas com a mesma qualidade de evolução e interpretação, Skyler White criou diversos tipos de opiniões durante os 62 episódios, no começo não passava de uma gravida inútil que eu não entendia por que aparecia mais que em três cenas, depois se tornou uma mulher chata que eu torci muito para levar um tiro no meio da testa, mas não parou por aí o melhor estava por vim e a personagem por um período de tempo se tornou a mais fantástica da trama, e no final após não saber o por que de sua existência, desejar a cada segundo a sua morte e amar sua mente brilhante só me restou sentir pena da personagem, Anna Gunn ensinou para atores, roteiristas, produtores e diretores como deve ser feita a evolução de um personagem, espero que em breve ela possa fazer parte de alguma boa produção cinematográfica para concorrer à um Oscar, ela é uma das atrizes que conheço que mais merece a estatueta na estante.Não só esses três fizeram de Breaking Bad uma forte candidata a ser adorada daqui vinte ou trinta anos, Dean Norris (Hank Schrader), Bob Odenkirk (Saul Goodman), Jonathan Banks (Mike Ehrmantraut) e Giancarlo Esposito (Gustavo 'Gus' Fring) deram vida e destaques à seus personagens\nspoiler: \n que embora não tenham tido um final feliz (alguns nem mereceram) \nconseguiram trazer atenção a seus personagens secundários (se é que pode falar isso de algum personagem da série), tanto que já foi encomendado um spin-off contando histórias de Saul Goodman antes e depois dos acontecimentos de BB. A dupla de amigos de Jesse, Skinny Pete (Charles Baker) e Badger (Matt Jones), embora não tenham tido espaço suficiente para mostrar um trabalho digno de Emmy, surpreenderam em suas cenas, que sempre iam para o lado cômico, outro lado positivo da série que conseguia ser engraçada sem ser clichê \nspoiler: \n(eu nunca ri tanto como na cena em que Jesse \"derrete\" um cadáver em sua banheira)\n.O grande pecado da série foi não ter dado um objetivo para os personagens Marie Schrader (Betsy Brandt) que durante suas participações era apenas uma esposa/irma/cunhada/tia chata em busca de atenção e Walter White, Jr. (RJ Mitte) que embora fosse um personagem bom e que por ter paralisia renderia boas histórias foi ofuscado por seus companheiros de cena.Breaking Bad é uma série que fez história e fará falta, nenhuma ponta solta ao termino, e o melhor final possível, só tenho que agradecer a AMC por não ter levado fé na série e por isso não ter tocado nela, deixando assim a história rolar de acordo com o que a mente \"doentia\" de Vince Gilligan e seus roteiristas mandava. Quem não assistiu tem que correr para assistir, quem assistiu está procurando um sentido na vida vendo as reprises, e eu bem, eu mudei minha visão de assistir televisão após BB, não só isso como, colocarei o nome de Jesse Aaron no meu primeiro filho. Até lá, vou revendo essa série que ocupará para sempre meu Top 5.",
      "nota": 5
    },
    {
      "usuario": "Paulo Renato R.",
      "comentario": "a melhor série que ja vi!exceente roteiro e excelentes atuações,duvido muito que alguma outra série conseguirá se tornar tão grandiosa e me agradar tanto como breaking bad fez.",
      "nota": 5
    },
    {
      "usuario": "Rafael S.",
      "comentario": "Uma unica frase define essa serie indescritivel: \"O melhor produto que a televisão ja fez\". Sim, meus caros, esse seriado com apenas cinco temporadas é capaz de marcar nossas vidas e nos emocionar como nunca antes a televisão foi capaz, acredito que esse é o marco da evolução da TV, expondo que qualidade não se encontra somente no cinema. Essa serie extremamente minuciosa e simbolista nos dá importantes lições que marcam e grudam como super cola. Um 10 é muito pouco para essa série que merece 1000",
      "nota": 5
    },
    {
      "usuario": "H31TOR",
      "comentario": "Breaking Bad não é uma série,é uma obra de arte, desde o começo até o fim cada ep.te deixa mais interessado por todos seus personagens um mais peculiar que o outro,mas segosta de csi,novela das 9,bbb nem perca seu tempo pq não irá gostar rsrsrsrs...",
      "nota": 5
    },
    {
      "usuario": "Luan S.",
      "comentario": "Penso agora, onde encontrarei uma série tão boa quanto Breaking Bad. E a cada dia fica decepcionado por não encontrar. A série apresentada em cinco temporadas mostra a trajetória de homem que parecia não ter mais esperança de um nova trajetória. Um homem de cinquenta anos, com um filho doente e uma mulher grávida. Trabalhando como um professor de química de uma escola do ensino médio e fazendo 'bicos' como lavador de carros. Esse é Walter White. O interessante da série é a transformação do personagem aos poucos, e não só dele, mas também de todos os personagens coadjuvantes e secundários. O escolhido para interpretar Walter é Bryan Cranston, um ator experiente, mas que nunca se provou tanto como se provou na série. A atuação dele é fantástica, porém não é constante, a atuação de todos os atores e atrizes passam de boa para muito boa, de muito boa para ótima, de ótima para excelente, de excelente para incrível e vai subindo o nível juntamente com o roteiro muito bem escrito e elaborado. Walter White então descobre que tem um câncer e que tem pouco tempo de vida, então ele começa a fabricar metanfetamina com um ex-aluno dele, Jesse Pinkman (Aaron Paul). E a serie apresenta o desenvolvimento da trajetória dele como fabricante. A série foi incrível e mantem o publico esperando pelo próximo episódio. Os episódios tem uma cronologia dinâmica e interessante, de sempre começar com um cena que não faz muito sentido e depois da vinheta apresentar - ou não - a resposta para aquele prólogo, mantendo o publico curioso. A direção, a fotografia, a direção de arte, a direção de som e toda a parte técnica da série são tão bons que é difícil encontrar essa qualidade em outras séries - ou até mesmo no cinema. As inovações da série são os pontos fortes, como por exemplo apostar em diminuir as trilhas sonoras e deixar a série um pouco mais silenciosa e dramática. A série também inova de várias maneiras uma delas é o episódio 03x10 que mostra um episódio inteiro onde o protagonista tenta se livrar de uma mosca dentro do seu laboratório de metanfetamina. Assistir Breaking Bad é quase perfeito, a unica parte ruim é que uma hora acaba e você tem que procurar outra série tão boa quanto - e é quase impossível.",
      "nota": 5
    },
    {
      "usuario": "Tiago S.",
      "comentario": "A melhor série que já assisti. O desenrolar da história, as qualidades e defeitos de cada personagem e a inteligência e loucura de Walter White é o diferencial dessa série de sucesso! Por mim, poderia ter o dobro de temporada, mas o autor soube finalizar o seriado com genialidade uma trilha sonora de primeira!!!",
      "nota": 5
    },
    {
      "usuario": "Bruno C.",
      "comentario": "ótima série apesar de as 2 primeiras temporadas serem muito monótonas a partir da 3 temporada fica mt bom e imprevisível",
      "nota": 4.5
    },
    {
      "usuario": "Richard G.",
      "comentario": "A melhor e mais sensacional série que já assisti na vida. Elenco, roteiro, direção, fotografia, som... Não há defeitos. Vale cada segundo assistido!!!!",
      "nota": 5
    },
    {
      "usuario": "jefferson m.",
      "comentario": "excelente, como em THE WALKING DEAD, a série mostra a mudança dos personagens, poder, vaidade, cobiça, liderança, crueldade, sadismo, vários sentimentos estão dentro desta maravilhosa série, recomendo a todos",
      "nota": 5
    },
    {
      "usuario": "Luis R.",
      "comentario": "Mantém o nível excelente da 1º a 5º temporada,tem drama e ação,os personagens são inesquecíveis e interpretados de forma magnifica,o roteiro é desenvolvido de maneira sensacional durante toda a serie,um gancho leva a outro,as reviravoltas tiram o fôlego e os diálogos são muito bem escritos,o final encontrou a química perfeita,sem dúvida uma das melhores series que já vi!!!!",
      "nota": 5
    },
    {
      "usuario": "Rodrigo M.",
      "comentario": "Uma das melhores séries que já vi na vida e sem duvida a melhor série de drama que já vi, Breaking Bad mistura tudo que vemos e que vivemos no mundo, e podemos notar que até as melhores pessoas um dia podem mudar.",
      "nota": 5
    },
    {
      "usuario": "Yanko Rodrigues",
      "comentario": "Uma das melhores séries de todos os tempos, se não a melhor. Perdi a conta de quantas reviravoltas teve, e o final é perfeito. Recomendo muito.",
      "nota": 5
    },
    {
      "usuario": "Fernando P.",
      "comentario": "A mecânica entre os personagens é excelente, sem contar que o desenrolar da história prende o espectador.",
      "nota": 5
    },
    {
      "usuario": "Thiago Petherson",
      "comentario": "Melhor série de todos os tempos. Atuações, Fotografia, Enredo. Tudo nessa série chama a atenção. Séries boas são essas: Curtas, Dramáticas e que deixam saudades e não deixam o roteiro se perder no meio do caminho. LINDA !",
      "nota": 5
    }
  ],
  "pais": "EUA",
  "ano": "2008 - 2013",
  "produtores": [
    "Vince Gilligan"
  ],
  "duracao": 60
},{
  "_id": {
    "$oid": "6450521d43dde1f49d8f110d"
  },
  "nome": "Game of Thrones",
  "sinopse": "Game of Thrones conta a históra de um lugar onde uma força destruiu o equilíbrio das estações, há muito tempo. Em uma terra onde os verões podem durar vários anos e o inverno toda uma vida, as reivindicações e as forças sobrenaturais correm as portas do Reino dos Sete Reinos. A irmandade da Patrulha da Noite busca proteger o reino de cada criatura que pode vir de lá da Muralha, mas já não tem os recursos necessários para garantir a segurança de todos. Depois de um verão de dez anos, um inverno rigoroso promete chegar com um futuro mais sombrio. Enquanto isso, conspirações e rivalidades correm no jogo político pela disputa do Trono de Ferro, o símbolo do poder absoluto.",
  "notageral": 4.8,
  "generos": [
    "Drama",
    "Fantasia"
  ],
  "atores": [
    {
      "nome": "Kit Harington",
      "personagem": "Jon Snow"
    },
    {
      "nome": "Emilia Clarke",
      "personagem": "Daenerys Targaryen"
    },
    {
      "nome": "Lena Headey",
      "personagem": "Cersei Lannister"
    },
    {
      "nome": "Peter Dinklage",
      "personagem": "Tyrion Lannister"
    },
    {
      "nome": "Nikolaj Coster-Waldau",
      "personagem": "Jaime Lannister"
    },
    {
      "nome": "Sophie Turner",
      "personagem": "Sansa Stark"
    },
    {
      "nome": "Maisie Williams",
      "personagem": "Arya Stark"
    },
    {
      "nome": "Liam Cunningham",
      "personagem": "Davos Seaworth"
    },
    {
      "nome": "Nathalie Emmanuel",
      "personagem": "Missandei"
    },
    {
      "nome": "Conleth Hill",
      "personagem": "Lord Varys"
    },
    {
      "nome": "Kristofer Hivju",
      "personagem": "Tormund Giantsbane"
    },
    {
      "nome": "Isaac Hempstead Wright",
      "personagem": "Bran Stark"
    },
    {
      "nome": "Gwendoline Christie",
      "personagem": "Brienne of Tarth"
    },
    {
      "nome": "Alfie Allen",
      "personagem": "Theon Greyjoy"
    },
    {
      "nome": "Iain Glen",
      "personagem": "Jorah Mormont"
    },
    {
      "nome": "Rory McCann",
      "personagem": "Samwell Tarly"
    },
    {
      "nome": "Jerome Flynn",
      "personagem": "Sandor Clegane"
    },
    {
      "nome": "Joe Dempsie",
      "personagem": "Bronn"
    },
    {
      "nome": "Jacob Anderson",
      "personagem": "Gendry"
    }
  ],
  "criticas": [
    {
      "usuario": "Ryan",
      "comentario": "História muito bem construída, personagens deslumbrantes, eu sempre fico um pouco receoso de fazer resenha daqueles que dou 5 estrelas, mas se comparo com outras séries, a outra não \"merece\" ter o mesmo número. Trilha sonora encantadora, fotografia, figurino e sonoplastia incríveis. Surpreendente, angustiante, uma das primeiras séries que assisto que parece realmente não se importar se o personagem é ou não seu favorito e se isso vai fazer perder público. Uma verdadeira aventura única e INCOMPARÁVEL!Para ter o melhor desfecho, finja que a série acabou no episódio 3 da 8 temporada e crie seu final feliz . Pois depois disso se perde, mas mesmo assim, peca trazendo uma experiência amarga mas que não pode ser chamada de ruim, pois até com o roteiro que parece desabar trazem muita emoção, tristeza e sentimentos diversos. Uma experiência única para uma série tão única quanto um diamante.",
      "nota": 5
    },
    {
      "usuario": "Um visitante",
      "comentario": "Em suma, Game of Thrones é uma série de importância e escala sem igual na história da Televisão. Os valores de produção são impecáveis, efeitos visuais excelentes que não ficam pra trás de nenhuma superprodução do cinema, aliás, a série pode ser definida justamente dessa forma : Cinematográfica. Tudo em uma escala épica pouco vista na TV, com o já conhecido selo HBO de qualidade. Cada episódio, um filme, as duas mídias se confundem aqui. Porém, é realmente uma pena que a sua narrativa não seja tão deslumbrante quanto seus visuais. Um elenco cheio de altos e baixos, apresentando algumas atuações brilhantes(Peter Dinklage, uma lenda), outras apenas regulares mas com alguns ótimos momentos(Maise Williams, Sophie Turner, Lena Headay), e outras simplesmente horríveis(Kit Harington, Emilia Clarke), encenando um roteiro de diálogos muitas vezes ridiculamente pomposos e irregulares(alguns atores não se decidem entre o inglês britânico clássico e o moderno e os americanos simplesmente tiram um sotaque ridículo indeterminado do cu), todos interpretando personagens que quase nunca soam como se fossem feitos de carne e osso, se resumindo a caricaturas de personagens literários falando e andando, com personalidades binárias e atitudes funcionais. E o que falar dos vilões cartunescos inacreditavelmente burros e sem profundidade? O rei Joffrey, apesar de interpretado com bastante intensidade pelo jovem ator cujo nome não me recordo, é um personagem de uma nota só tão dolorosamente estúpido e mau escrito que chega à ser constrangedor assisti-lo. Sem falar do tosco Ramsay Bolton, que dispensa qualquer comentário. Na galeria de heróis, um personagem chato que também tem um arco totalmente tedioso de se acompanhar, Bran Stark, é um personagem que, apesar de relevante para a história, é totalmente mau apresentado e desenvolvido, sendo que em alguns momentos a série parece esquecê-lo para dar mais espaço à personagens bem mais interessantes, tamanha a falta de carisma no personagem e no ator que o interpreta. Enfim, Game of Thrones não é exatamente o que se pode chamar de obra-prima televisiva, existem séries bem melhores que mereciam igual sucesso, porém sua importância é inegável, deixando a mensagem de que vale apena, pelo menos do ponto de vista financeiro, investir em produções de escala grandiosa na TV.",
      "nota": 3
    },
    {
      "usuario": "Dennys R",
      "comentario": "Da 1° a 6° temporada é uma obra-prima absoluta como nunca visto antes!Da 7° temporada em diante ela só declina até chegar ao seu final totalmente frustrante. Eu recomendaria GOT? Sem dúvidas, as 6 primeiras temporadas valem a decepção mais tarde!",
      "nota": 4.5
    },
    {
      "usuario": "Harisson G.",
      "comentario": "Realmente uma série de se tirar o chapéu. Elogios não vão faltar para Game of Thrones, uma produção espetacular, possuí um dos elementos que faltam em muitas séries: roteiro de qualidade e com a junção de um bom diretor aliado a um elenco incrível é sucesso na certa. Uma obra sem pudores, realista e ao mesmo tempo surreal, a história foi muito bem elaborada e muito bem executada. Possuí drama, sexo, sangue, traição, fantasia, guerra, ganância, amor e história medieval se você gosta desses elementos não perca tempo e veja logo Game of Thrones.",
      "nota": 5
    },
    {
      "usuario": "Andrei M.",
      "comentario": "Até hoje não assisti série nenhuma com tanta qualidade de produção. Só precisei assistir o primeiro episódio pra não querer mais parar! Recomendo muito! #épicaGame Of Thrones até o início de sua 4ª temporada se mostrou uma gigante no cenário mundial de produções épicas. Há nessa produção um conjunto de drama e fantasia (que se passa em Westeros, terras da Europa Medieval onde as estações poderiam durar décadas) num cenário impecável com cenas imprevisíveis e atuações dignas de Oscar!",
      "nota": 5
    },
    {
      "usuario": "Juliano C.",
      "comentario": "GOT é uma série inovadora e criativa. Para quem busca viajar por um mundo novo repleto de aventura esta é uma ótima opção de série para assistir. Enredo bem elaborado e com conteúdo. Uma surpresa a cada capítulo. Uma emoção a cada cena.",
      "nota": 5
    },
    {
      "usuario": "Thiago M.",
      "comentario": "Prós: Game of Thrones tem batalhas épicas e um elenco de peso. O enredo é muito bem escrito, com frases de efeito e personagens muito bem construídos. A série é muito bem produzida com uma fotografia impecável. Os episódios possuem uma riqueza de detalhes, beirando a perfeição. É uma série sem pudor algum, repleta de cenas de nudez, inclusive frontal, e muito sangue, com mortes impactantes e realistas, portanto, não indicada para os pseudo-moralistas. Game of Thrones é um misto de gêneros que não se perde no meio do caminho, por isso se torna tão interessante.Contras: Alguns episódios enrolam demais em acontecimentos banais e cansativos. Particularmente, queria que o desenvolvimento da série fosse mais acelerado em algumas partes. Apesar de os diálogos serem ótimos, existem também aqueles que são desnecessários e maçantes. Observação: Não se apegue demais aos personagens de \"Game of Thrones\", pois eles acabam virando história dentro da própria história. E muitas vezes, isso pode acabar se tornando um ponto negativo para aqueles que não conseguem superar facilmente perdas significativas durante a trama. Algumas chegam a ser traumáticas!RECOMENDO!!!",
      "nota": 3
    },
    {
      "usuario": "Markosdc",
      "comentario": "DE 0 A 10 - 9BAITA SERIE, MUITO BOA, BEM PRODUZIDA, UMA DAS MAIORES DA HISTORIASEM QUESTIONAMENTOS, ESTA NO TOPO PRA QUEM GOSTA DE TODOS OS BONS ELEMENTOSQUE VC ENCONTRA EM SEUS PENSAMENTOS QUANTO A PROCURAR UMA SERIE PRA ASSISTIR",
      "nota": 4.5
    },
    {
      "usuario": "Wanderley Neto",
      "comentario": "Obra prima! Todo ser humano no planeta deveria assistir esta raridade. Talvez a melhor serie de todos os tempos.",
      "nota": 5
    },
    {
      "usuario": "Padre Capiroto",
      "comentario": "Série espetacular, atores excelentes e história maravilhosa. A única coisa que não gostei na série foi o final, nada haver com os livros. Mas de resto vale e muito a pena assistir. Uma das melhores séries que existem com certeza.",
      "nota": 5
    },
    {
      "usuario": "Reynaldo C.",
      "comentario": "não tem como descrever o mundo DAS SÉRIES antes de GOT. Surreal passar pela vida e n assistir ou ler a obra. no",
      "nota": 4.5
    },
    {
      "usuario": "Pedro B",
      "comentario": "Série Maravilhosa com um enredo maravilhoso, mas falhou em seu termino pois se perdeu em seus próprio enredo, deixando muitas pontas soltas e destruindo tudo aquilo que George R. R. Martin escreveu, talvez por que a série já não esteja seguindo mais os livros, é construindo por eles mesmo o final da série....",
      "nota": 0.5
    },
    {
      "usuario": "Danny Sincerona",
      "comentario": "Confesso que não estava nem um pouco a fim de assistir a essa série, apesar do que ouvia boas recomendações sobre ela. Parecia que não era o tipo de série que me atraia por algum motivo até que eu resolvi criar coragem e assistir. Imagine minha surpresa quando eu já estava no fim da primeira temporada e louca para assistir a próxima. É quase impossível não gostar da série, pois ela consegue conquistar todos os gostos por suas diversificações. Talvez por esse motivo é uma série tão clamada pela população do mundo todo.  Mas vou logo avisando que se você tem um estômago fraco, fique longe da série. Ela possui muitas cenas fortes de morte, cabeças arrancadas, corpos decepados, cabeças estourando.... e eles não medem esforços para fazerem tudo a perfeição como se fosse real. Outra coisa que me deixou chocada e ao mesmo tempo satisfeita foi que não só as mulheres mas os homens aparecem completamente nus na série. Sim você vê tudo, o que é muito raro, pois geralmente são as mulheres que sempre estão nuas e nunca mostra as partes intimas de um homem. Até hoje o único filme que eu já vi isso foi em Passaporte Para a Confusão (que eu super recomendo), e agora essa série. Eu adorei a atitudes deles, pois colocam os homens e as mulheres em um mesmo patamar. Mais uma coisa, a série inteira é composta por sexo, não tem ao menos um episódio que não possua algo sexual, todos tem, então se você é uma pessoa que não gosta desse tipo de coisa, nem pense em assistir. A série é um tanto difícil de se entender principalmente no início. Você precisa prestar atenção em cada mínimo detalhe para não acabar se perdendo, e isso aconteceu muito comigo, porque eu não conseguia gravar os nomes das pessoas e então eu nunca sabia de quem eles estavam falando. Eu só fui gravar o nome de todos agora que terminei a sétima temporada. A música de abertura do seriado é maravilhosa, mas dois minutos de abertura é um pouco demais principalmente se a série dura quase uma hora e você está ansiosa para terminar logo. Eu ainda estou meio atordoada com o caso da Cersei e do seu irmão Jaime. Gente é sério que eles precisavam ser irmãos? Não poderiam ser primos? Quando eu descobri que os dois tinham um relacionamento amoroso eu poderia jurar que os dois tinham descoberto algo do passado deles e que por isso não eram irmãos. Mas quando você vê que essa parte nunca vai chegar, você fica besta porque..... não tenho nem palavras para falar. Ainda bem que eu tenho a cabeça bem aberta... No começo da série eu ficava me perguntando quem é o protagonista dessa história?, pois não tem como saber. Parece que todos são principais, todos tem uma missão importante e você só sabe quem é o principal porque os outros personagens vão morrendo. Isso foi um choque para mim também... todo mundo morre. Você se apega ao personagem e pronto, ele morre.  Uma cena que eu queria muito uma explicação é da tia da Sansa (eu não lembro o nome) dando de mamar para o filho dela de 8 anos. Isso mesmo 8 ANOS. Eu fiquei muito What the Fuck? Sério, aquela cena foi sinistra e aquele menino deve ter uns 10 anos na vida real. E como eles conseguem fazer uma cena assim, como fica o psicológico desse garoto? Sério se alguém puder me explicar eu agradeceria muito. E o último filho do Ned Stark? O menino não aparece em lugar nenhum da série, e quando o Theon fala sobre os seis filhos do Ned eu achei que estava contando com ele. E do nada quase no fim da primeira temporada (ou começo da segunda?) ele aparece como se estivesse sempre ali. O que eu acho super legal é como os personagens se transformam ao longo da série. Eu assisti o seriado em menos e um mês, mas parece que eu levei uma vida conhecendo eles e vendo suas mudanças e é incrível, ver o que eles eram no começo da série, para ver no que eles se transformaram no fim da sétima temporada. Como podemos ver a série passa por grandes reviravoltas e uma delas que me marcou foi o episódio nove da segunda temporada. Sério gente o que foi aquilo? Eu estava tão tranquila sentada aqui assistindo a série, quando de repente tudo mundo começou a matar todo mundo e eu fiquei tipo, hã?. Eu simplesmente não esperava aquela cena e quando aconteceu eu não acreditei.... Uma coisa que eu acho super legal nessa série e que ela mostra a verdadeira face das pessoa como é o caso do Stannis Baratheon. Eu acreditava que esse homem amava a filha dele com todas as suas forças, mas quando ele viu que ele poderia perder o reinado dele, ele simplesmente mata ela... Isso mostra que o ser humano é cruel e que nunca devemos confiar em ninguém além de nós mesmos. Tudo bem eu sei que a Daenerys é uma das personagens principais da série, mas ela precisa ter tantas histórias ao redor dela. São vários casos fora do contexto que acontece com a Mãe dos Dragões e isso faz com que perca um pouco a graça. E meu pai que visita maravilhosa foi aquela do Ed Sheeran na série? Eu tive que voltar a cena umas duas vezes para ter certeza que era ele. Eu super amei e acho que a série tem tudo a ver com esse cantor ruivo. A partir da sexta temporada a uma mudança horrível nas vozes de todos os personagens, pois você já está tão acostumado com aquela voz e que combina tanto com a pessoa e a nova voz parece completamente desconexa com os personagens. Bom e a oitava temporada que deixou todo mundo super p**o? Não esperava nada menos da série, é logico se ela nunca seguiu um padrão, porque seguiria no final. Gostei muito do Brain como o rei e quando você para, para pensar você vê que desde o início ele é moldado pela série para isso. Ele é o verdadeiro rei. A Daenerys jamais seria a rainha já que durante toda a série eles comentavam como o antigo rei ficou louco e isso para mim já foi uma dica, outra foi a mudança da personagem ao longo da série, onde ela se torna mais fria e pensa mais na coroa do que em seu povo. A guerra com o rei da noite foi muito bos, quanta adrenalina, não tinha como não ficar vidrado com aquelas cenas, com o coração na mão pensando, quem vai morrer. Eu adorei o fato de ser a Ayra a matar o rei da noite, ela mereceu esse momento, mas eu não gostei da forma em que isso ocorreu, já que não ouve uma grande luta com o próprio rei. Ela simplesmente pula em cima dele e o mata. Odiei o fim do Jonh, mas não esperava algo muito diferente, já que para mim ele sempre teve uma veia fraca, mas acho que ele poderia ter um final melhor. Em relação a ele se tornar um rei, eu acredito que ele não teria mão para ser um, já que ele acaba se tornando uma pessoa boa demais. Em relação a morte da Sercei, achei que foi horrível, muito pouco para tudo aquilo que ela fez, mas a parte em que o irmão dela encontrá ela e o seu irmão, realmente é de mexer o coração. Enfim, eu gostei muito do seriado, apesar de ser super longo, cheio de enigmas, foi muito bom.",
      "nota": 4
    },
    {
      "usuario": "Douglas R",
      "comentario": "Série muito bem adaptada e com uma história bem intrigante, com cenas que deixam muita gente surpresa. Algo que posso dizer que aprendi com a série foi o desapego com os personagens e coloco na cabeça de que todos estão sujeitos a morte, não existe um herói ou vilão na história, pois a trama é, como o próprio nome já fala, um jogo de quem ocupa o trono.",
      "nota": 5
    },
    {
      "usuario": "Karlos F.",
      "comentario": "Sem dúvidas é a melhor série da história da televisão!! um primor em história, figurino, fotografia, efeitos etc. Do começo ao fim ela é mto boa e não entendo o pq não gostaram do final , pra mim era aquilo mesmo que tinha que acontecer, enfim ela é Excelente. Difícil fazerem outra no mesmo nível.",
      "nota": 5
    }
  ],
  "pais": "EUA",
  "ano": "2011 - 2019",
  "produtores": [
    "D.B. Weiss",
    "David Benioff"
  ],
  "duracao": 60
},{
  "_id": {
    "$oid": "6450527143dde1f49d8f110f"
  },
  "nome": "This Is Us",
  "sinopse": "This is Us, série dramática criada por Dan Fogelman, acompanha o cotidiano da família Pearson durante várias linhas do tempo diferentes. Depois da morte de um dos seus trigêmeos durante o parte, o casal Rebecca (Mandy Moore) e Jack (Milo Ventimiglia) decidem adotar um recém nascido que acabara de ser resgatado pelos bombeiros. Durante os episódios, a série apresenta os problemas e dilemas dos Pearsons enquanto uma família e também a vida particular de seus filhos depois de adultos: Randall (Sterling K. Brown) um advogado lidando com a volta de seu pai biológico, Kevin (Justin Hartley), um belo ator de televisão buscando novas oportunidades no teatro e Kate (Chrissy Metz), uma mulher tentando lidar com seu peso e superar traumas da infância.",
  "notageral": 4.7,
  "generos": [
    "Drama"
  ],
  "atores": [
    {
      "nome": "Milo Ventimiglia",
      "personagem": "Jack Pearson"
    },
    {
      "nome": "Mandy Moore",
      "personagem": "Rebecca Pearson"
    },
    {
      "nome": "Sterling K. Brown",
      "personagem": "Randall Pearson"
    },
    {
      "nome": "Chrissy Metz",
      "personagem": "Kate Pearson"
    },
    {
      "nome": "Justin Hartley",
      "personagem": "Kevin Pearson"
    },
    {
      "nome": "Susan Kelechi Watson",
      "personagem": "Beth Pearson"
    },
    {
      "nome": "Chris Sullivan",
      "personagem": "Toby Damon"
    },
    {
      "nome": "Jon Huertas",
      "personagem": "Miguel Rivas"
    },
    {
      "nome": "Niles Fitch",
      "personagem": "Madison"
    }
  ],
  "criticas": [
    {
      "usuario": "Lucas Balmant",
      "comentario": "Não foi fácil escrever esse comentário, pois nada parece ser bom o suficiente para expressar o que sinto por essa série. E não estou brincando, escrevi e reescrevi várias vezes esse comentário.This is Us se inicia de maneira singela e quando você se dá conta, já no primeiro episódio, é tarde demais. A série já lhe terá tomado para si. Sim, acredite nisso que estou lhe dizendo.O enredo é minuciosamente pensado, não é linear e é amplamente explorado - permitindo que o telespectador venha a conhecer bem cada um dos personagens e seus pontos de vista. Na verdade, ainda não consigo entender como os roteiristas conseguem redigir um episódio inteiro usando apenas um fato que já havia sido apresentado ao público superficialmente. E o melhor, o método adotado não torna a série prolixa e massante, pelo contrário! A dinâmica adotada e a fluidez dos fatos apresentados envolvem o telespectador e o tornam um cúmplice de tamanha beleza. A história também não cai em clichês e isso torna a série única, inigualável, surpreendente. E faço questão de deixar bem explicito o SURPREENDENTE.Os atores - meu Deus - possuem uma química incrível uns com os outros e com seus personagens. Esses não são conhecidos por fazer diversos filmes e séries de sucesso - com exceção da Mandy Moore, talvez. E com certeza é isso que torna a escolha do elenco tão grandiosa. O público em geral não possui uma lembrança dos atores e isso evita ruídos ou assimilações. Aliás, é como se os personagens fossem únicos, reais. Apenas digo, até o coadjuvante de poucas falas é capaz de te conquistar. Mais uma coisa, essa não é uma série feita de drama desenfreado, sem um intuito algum. E chama-la de novela mexicana com certeza é um insulto! This is Us foi feita para trazer a tona os sentimentos do telespectador, ou seja, você pode rir, chorar, sentir raiva, ser levado à inúmeras reflexões, mas nunca se sentirá manipulado ou passado para trás pela série, pois é a bagagem do telespectador que fará com que esse se identifique ou não com determinados fatos narrados na série.De forma muito humilde, This is Us me conquistou e me mudou. Hoje, sou grato por poder acompanhar essa incrível história.",
      "nota": 5
    },
    {
      "usuario": "Brasil Melhor Br",
      "comentario": "Como This is us se desgastou? Já estamos chegando ao final da série. Esta última temporada em particular tem sido a mais arrastada. Nas temporadas anteriores tínhamos mais dinamismo e cenas que vislumbravam o futuro com um ar de suspense muito forte e bom. Isso nos fazia querer ver mais e mais episódios. This is us sofreu muito com o período pandêmico de Covid-19. Nesse período tão difícil, as gravações não pararam e é de notável valor isso! Porém houve uma repetição cansativa das falas dos personagens: ‘Estou vacinado, não se preocupe’, e coisas do gênero. Vemos um contraste muito forte das famílias de This is us! Aquela família Pearson inicial com Jack e Rebecca cuidando dos três filhos era muito mais cativante! Infelizmente nenhum dos filhos conseguiram atingir o nível de harmonia que os pais lhes ofereceram.  Diante do velado casamento de seus pais, apenas um filho, Randall, conseguiu permanecer fiel “até que a morte os separe”. Kate e Kevin apresentaram oscilações e desgastes de relacionamento.  As novas famílias Pearson, são as famílias modernas. Ao longo da série vemos os esforços incansáveis do pai e mãe da família original para construir um lar feliz. Sim. Quantos percalços! Dívidas, diferenças com parentes, trabalho dentro e fora de casa, etc. E a impressão que temos é que por mais que os problemas chegassem, o amor familiar só aumentava. As dúvidas encontravam respostas e por mais que os sofrimentos quisessem sufocar Jack e Rebecca, a construção do Projeto Família, sempre foi o alvo buscado e atingido ao final de cada episódio.  PORÉM, nenhum dos filhos conseguiram as forças, disposições, ânimos, necessários para replicar a felicidade no lar que cresceram, em suas próprias casas. Randall cede às pressões internas e externas. Kate vê a desconstrução do lar. E Kevin nem ao menos chegou perto de manter um relacionamento sólido. “Filhos que não conseguiram ser melhores que seus pais!” É o que fica pairando no ar por toda a história e só piora com o tempo. Randall é o perfeccionista que acaba cedendo ao egocentrismo. Kate é aquela que cresceu mais não amadureceu, ainda aos 40 e tantos, não supera a mesma imagem da menina chata adolescente. Kevin é o inconstante e essa é sua constância na série. Ao longo de toda série, vemos os três filhos que vivem e declaram a frustração familiar. Eles tiveram o modelo, o exemplo de abnegação e doação que Jack e Rebecca deixaram. Lamentam e lamentam por não conseguirem os feitos de seus pais, mas ao longo da trajetória de suas vidas vemos que pouco se esforçaram para cruzar a linha de chegada. This is us é uma série sobre família para famílias e nos deixa muitos questionamentos e reflexões.  As famílias não-tradicionais, dão o tempo todo a impressão de infelicidade, traumas não superados, problemas não enfrentados mas levados a banho-maria; coisas que os velhos Jack e Rebecca souberam vencer. Ah, e quando há uma recordação das crianças! Bate um saudosismo da própria This is us que se desgastou e muito. Os flash’s que existem na série é para provar que os problemas são os mesmos, mas a capacidade de enfrenta-los explode no colo dos filhos devastadoramente.  O ideal da família deu lugar à um sincretismo ideológico e esse foi o tropeço da série This is us! O foco deixou de ser uma história de família para uma narrativa ideológica atrás de outra, para justificar fracassos tanto dos personagens quanto do nível de apreciação da série. O grande herói da série é sem dúvida Jack Pearson por uma simples razão primaz: discursos e narrativas nunca caberiam em Jack. Por esse motivo, todos nós enlutamos com os Pearson quando da fatídica morte do pai. Ficou chata a história, entrou a lacração, e depois disso foi só fossa, lama e funeral. Me pergunto, se não havia uma maneira melhor de contar a mesma história. Os acontecimentos poderiam continuar os mesmos, mas a abordagem deveria ser diferente, pois a atual situação dos Pearson rompe, causa uma ruptura, abre um abismo entre os pais Jack e Rebecca e os pais Kevin e Madison, Randall e Beth, e por fim, Kate e Toby. Sabe o que posso supor sobre o final dessa série? É que depois de tudo ter desandado, o escritor colocará um sorriso amarelo nos rostos dos personagens com a tentativa de nos dizer que são felizes, quando seus olhos permanecem obscurecidos de tristeza! Vão tentar nos enganar, dizendo que o caminho da lacração não rompeu ao meio a This is us! Quem lacra não convence. Tantos momentos emocionantes e empáticos, trocados por uma estranheza e agonia decepcionante! Que nos sirva de lição, pois temos muito a refletir e aprender com This is us, tanto ao que fazer quanto ao que não fazer. Faz-nos meditar em valores que não se vendem por nada, e não permitem fundir e confundir o que é certo ou errado! Eu esperava que a grande Família Pearson tivesse um final feliz, pelo menos um convincente!",
      "nota": 3.5
    },
    {
      "usuario": "Gisele Coutinho",
      "comentario": "A melhor série da minha vida! Nossa, This Is Us pega na ferida, vai lá na alma e mostra como você está amando e vivendo errado. O amor da Rebecca pelos filhos, o pai incrível que Jack foi e transformou e o Randall sendo um espelho do pai. As lutas com a balança da Kate e a evoluçãoDo Kevin como pai e adulto também. Ahhhh, não tem como falar mal.",
      "nota": 5
    },
    {
      "usuario": "Katrina Gonzales Garcia",
      "comentario": "Essa série deveria ganhar um Oscar. Totalmente de acordo com o nosso cotidiano. Situações que todos passam, lições de vida, tapa na cara mesmo. Não dá vontade de parar de assistir. Lágrimas, muitas lágrimas. O final é épico, perfeito.",
      "nota": 5
    },
    {
      "usuario": "Carolina C",
      "comentario": "Se é drama que você procura, é drama que vai achar. Uma série cheia de delicadeza, sensibilidade, humor e drama...o mais profundo drama. Kevin é um ator que cansa de ser famoso por sua beleza, Randall, uma criança abandonada e adotada no mesmo dia que nasceu com síndrome de perfeição e Kate, que mostra uma drama que poucos da sociedade compreendem e que mostra que tudo o que ela faz gira em torno de seu peso (e aqui me identifico muito, porque é realmente assim). em meio ao drama desses personagens, temos Jack e Rebecca. Pais inadequadamente adequados para essas crianças. Uma família perfeita girando em torno de imperfeições perfeitas. De longe, a melhor série de drama original e que mais se assemelha a uma realidade paralela.",
      "nota": 5
    },
    {
      "usuario": "Bruno Horlando",
      "comentario": "Essa série começa de uma forma leve, linda e emocionante. Após as temporadas avançarem infelizmente a trama se perdeu. A série não segue uma linha cronologica o que é uma das coisas mais legais sobre a série, a forma com que ela brinca com o nosso imaginario. Outra coisa muito legal na série é a forma com que ela envolve a gente no drama, em algumas conversas importantes. A parir da quinta temporada entretanto se torna algo MUITO cansativo, Randall deixa a terapeuta porque procura um negro para atende-lo depois, após Kate se desculpar ele age com muita arrogancia, e segue a narrativa progrecista que infelizmente acaba deixando uma das piores temporadas mostrando como a falta de amor e perdão estão no centro dessas pautas. Randall é o único que pode manter um casamento apesar das suas crises e por ser um homem perfeccionista que está sempre tentando provar alguma coisa, e não tem medo de diminuir os outros. Kate ao longo da série não deixa de ser insegura, e não toma atitudes sobre a sua vida caindo sempre em vitimismo. Kevin tem dois lados um de ser um completo babaca e outro um homem sensivel, no fundo sendo apenas um menino mimado. Se a série tivesse seguido a premissa das primeiras temporadas, teria tido as duas últimas temporadas com um desfecho muito melhor do que teve.",
      "nota": 3
    },
    {
      "usuario": "Ailton N",
      "comentario": "Nunca chorei tanto assistindo uma série como chorei com This is Us, na minha opinião uma das melhores séries de todos os tempos. É uma delicadeza absurda, o enredo é viciante e o elenco é um dos melhores que já vir !",
      "nota": 5
    },
    {
      "usuario": "Victor N.",
      "comentario": "É a série que me conquistou em menos tempo. O elenco é impecável e o roteiro consegue ser simples e devastador. Nunca chorei tanto com uma série e senti tantas emoções diferentes em um só momento.",
      "nota": 5
    },
    {
      "usuario": "Vinícius S.",
      "comentario": "A maneira que a série conta a história da família na série faz você, como telespectador, criar um vínculo com cada personagem. Eles transmitem muito bem os sentimentos e as emoções, destaque para o ator que faz o Randal e o filho do Rock Balboa (ator que interpreta o Jack). O final é satisfatório e o desenvolvimento dos personagens é muito bem feito. A única coisa que eu não gostei foi a transformação do Toby ao decorrer da série, basicamente mudaram drasticamente a personalidade dele. A série tenta justificar isso, de maneira correta, mas creio que era um dos personagens mais queridos que saiu como escroto (apesar da produção tentar consertar isso no final).",
      "nota": 5
    },
    {
      "usuario": "Everson Cleber",
      "comentario": "O que me encanta na série é a semelhança com o real: Ou já passamos por algo parecido ou vimos alguém viver aquilo ou ouvimos falar sobre. A delicadeza como tudo é tratado comove bastante e nos faz chorar sem querer, pela lição que nos transmite e que chega a ser uma nostalgia boa.",
      "nota": 5
    },
    {
      "usuario": "Suh",
      "comentario": "Assisti as 5 temporadas e não vejo a hora de assistir a última, com uma peninha que não terá mais. Amo essa série, acho delicada, acho fantástico o modo como as pessoas se relacionam, embora muitas vezes eu odiasse a Kate e o Randall ( ela por vezes muito mimada, egoísta e chata e ele metódico, ingrato e chato), mas terminei a série amando ele, e com meu ranço por ela diminuído, acho que os quarenta anos lhes fizeram bem. E Rebeca e Jack sempre maravilhosos e perfeitos, Beth maravilhosa, Toby muito gente boa, Kevin tomando juízo (gosto dele), a Tess adolescente é meio chatinha, Deva tá mais suave, sinto um misto de dúvidas se tenho ranço ou empatia pelo Miguel (estranho alguém casar com a esposa de quem foi seu melhor amigo, rs), Madisson as vezes legal e as vezes chata. Ah e saudades do William, ele é encantador.",
      "nota": 5
    },
    {
      "usuario": "Nicolle Villar",
      "comentario": "O que dizer dessa série tão maravilhosa. This is us é exatamente o tipo de série que faz você se apaixonar pela história, sentir a dor e comoção pelos personagens e se pegar desejando fazer parte da familia Pearson. A série em si, contém uma história intrigante, te prende com problemas não tanto surpreendentes mas que te fazem sentir e refletir em diversos aspectos. Mostra como familia é feita por pessoas imperfeitas, como o mundo pode ser diferente para cada ser humano, pessoas que nasceram juntas tendo destinos e vidas completamente diferentes. Isso tudo trazendo uma lição de vida a cada episódio. Luz, cenário, efeitos, jogo de cores e posição de câmera em toda a série fazem o telespectador sentir mais e mais cada sensação e emoção do personagem e da situação em si. Tudo isso só aumenta o amor do público pelo programa. Realmente é uma série que vale cada segundo do seu tempo.",
      "nota": 4.5
    },
    {
      "usuario": "Jessica N",
      "comentario": "Obra prima! Esta série mudou minha vida! Nunca achei que seria tão impactada por uma série, quanto fui por thi s is us. É um drama familiar sim, porém é extremamente fluido, não cansa, tem comédia, tem leveza, e ao mesmo tempo é profunda. O jogo do tempo, misturando sempre presente, futuro e passado é feito de uma forma genial, e prende muito! Sou extremamente grata a está série! Levarei comigo sempre.",
      "nota": 5
    },
    {
      "usuario": "Marcela G.",
      "comentario": "Série simplesmente ESPETACULAR! Todas as famílias deveriam assistir! Terminando a sexta temporada já com o coração na mão.",
      "nota": 5
    },
    {
      "usuario": "Helen G",
      "comentario": "O personagem Jack pai, seu irmão e o filho Kevin salvam a chatice da série e dos personagens extremamente mimados e egoístas.No início estava indo bem como uma família normal, cheia de problemas e altos e baixos, mas a forma perfeitinha como os diálogos vão ocorrendo ao redor da mãe principal fazem perder todo o brilho... não existe essa implicância e chatice o tempo todo em família nenhuma.",
      "nota": 1
    }
  ],
  "pais": "EUA",
  "ano": "2016 - 2022",
  "produtores": [
    "Dan Fogelman"
  ],
  "duracao": 60
},{
  "_id": {
    "$oid": "645052f943dde1f49d8f1111"
  },
  "nome": "Grey's Anatomy",
  "sinopse": "Em Grey's Anatomy, os médicos do Grey Sloan Memorial Hospital/Seattle Grace Hospital lidam diariamente com casos de vida ou morte. É um no outro que eles encontram apoio, conforto, amizade e até mesmo amor. Juntos, eles se esforçam para conciliar os dramas profissionais com os pessoais, descobrindo que ambos podem – e vão – se misturar no meio do caminho. Entre os funcionários do local está Meredith Grey (Ellen Pompeo), filha de um cirurgião conceituado e recém-chegada ao programa de residência. Ela divide as preocupações do ofício com os internos Cristina Yang (Sandra Oh), Izzie Stevens (Katherine Heigl), Alex Karev (Justin Chambers) e George O'Malley (T. R. Knight). Todos passam pela supervisão de três renomados doutores: Miranda Bailey (Chandra Wilson), uma residente sênior que trabalha para ajudar Derek Shepherd (Patrick Dempsey), chefe de neurocirurgia e interesse amoroso de Grey; Preston Burke (Isaiah Washington), chefe do departamento de cardio e futuro noivo de Yang; e Richard Webber (James Pickens Jr.), chefe de cirurgia e cirurgião geral adjunto. Cada um deles luta para sobreviver em meio a longos expedientes e agitados treinamentos, dando o melhor de si nessa carreira tão importante quanto difícil.",
  "notageral": 4.7,
  "generos": [
    "Drama",
    "Médico"
  ],
  "atores": [
    {
      "nome": "Ellen Pompeo",
      "personagem": "Meredith Grey"
    },
    {
      "nome": "Chandra Wilson",
      "personagem": "Miranda Bailey"
    },
    {
      "nome": "James Pickens Jr.",
      "personagem": "Richard Webber"
    },
    {
      "nome": "Kevin McKidd",
      "personagem": "Owen Hunt"
    },
    {
      "nome": "Caterina Scorsone",
      "personagem": "Amelia Shepherd"
    },
    {
      "nome": "Camilla Luddington",
      "personagem": "Jo Wilson"
    },
    {
      "nome": "Kelly McCreary",
      "personagem": "Maggie Pierce"
    },
    {
      "nome": "Kim Raver",
      "personagem": "Teddy Altman"
    },
    {
      "nome": "Jake Borelli",
      "personagem": "Levi Schmitt"
    },
    {
      "nome": "Chris Carmack",
      "personagem": "Atticus \"Link\" Lincoln"
    },
    {
      "nome": "Harry Shum Jr.",
      "personagem": "Winston Ndugu"
    },
    {
      "nome": "Adelaide Kane",
      "personagem": "Simone Griffin"
    },
    {
      "nome": "Midori Francis",
      "personagem": "Benson Kwan"
    },
    {
      "nome": "Scott Speedman",
      "personagem": "Jules Millin"
    },
    {
      "nome": "Krista Vernoff",
      "personagem": "Mika Yasuda"
    }
  ],
  "criticas": [
    {
      "usuario": "Pati Lima",
      "comentario": "Minha série predileta atual... de hoje e sempre..rs... Uma vez Greys, sempre greys. Aventuras, emoções, paixões, como não se envolver? Lindas histórias, personagens que se doam demais, fazem de da série um sucesso de tantos anos.",
      "nota": 5
    },
    {
      "usuario": "Laís G.",
      "comentario": "Acho que é a melhor série que eu já vi, mistura suspense, comédia, drama, romance tudo em uma única obra! As histórias são incríveis e o elenco e muito bom!! AMO S2",
      "nota": 5
    },
    {
      "usuario": "Diego M.",
      "comentario": "Grey's Anatomy é uma serie irretocável, ao longo de 10 temporadas, greys logicamente passou por momentos conturbados, e de queda no ritmo da história por conta de saídas de atores, como exemplos o inesquecível Dr.Burke, ou o Dr.007(George O'malley), ou mais recentemente a inigualável Dr. Yang. Mas o seriado jamais entrou em mesmice, ou falta de qualidade. Muito bem produzido, textos inteligentes e rápidos, o seriado se colocou sempre entre os mais assistidos no mundo todo, o favorito de muitas mulheres, mas muito assistido pelo universo masculino, o seriado se tornou unanime. Com boatos de um possível fim, a série medica, segue o mesmo rumo de House, q saiu das telinhas e entrou para História da Tv mundial...",
      "nota": 5
    },
    {
      "usuario": "Daniel Oliveira",
      "comentario": "Perfeita até a temporada 11 depois fica um pouco chata, arrastada, mais romântica e menos visceral como era no princípio.",
      "nota": 4.5
    },
    {
      "usuario": "Tatiane P.",
      "comentario": "Assisti 5 vezes e não me arrependo de ter reprisada, uma das séries cheia de dramas, situações do cotidiano, romance idas e vidas, aqui você chora, sorrir tudo ao mesmo tempo. Recomendo muito.",
      "nota": 4.5
    },
    {
      "usuario": "Vmeschick",
      "comentario": "Ótima série. Extremamente longa e a série traz um aspecto de muito drama, as vezes é cansativo... mas vale a pena assistir cada episódio.",
      "nota": 4.5
    },
    {
      "usuario": "Maria Clara Garcia",
      "comentario": "Eu a a stefania ela é u ótima atriz e tem uma química ótima com maya perfeita💕💕✨ zita siempri melhor curta metragem que eu já olhei perfeito 🤍✨",
      "nota": 5
    },
    {
      "usuario": "Deh",
      "comentario": "Sem dúvida está no topo da minha lista. Sou fã desde que assisti ao primeiro episódio. Maravilhosa!",
      "nota": 5
    },
    {
      "usuario": "Borgiapavel",
      "comentario": "No geral, gostei da série Grey's Anatomy até a décima sexta temporada, mas a Shonda criou uma entediante atmosfera de ativismo racial na décima sétima temporada, o que me deixou desinteressado. O personagem Jackson, por exemplo, transmite uma imagem de pessoa e profissional não resolvida, confusa e imatura, que o contra-indica a perseguir o ideal de igualdade racial americano. Para mim isso soa estranho e não combina com a mensagem de igualdade racial que ela parece tentar transmitir. Enfim, como eu disse, apesar desses aspectos contraditórios, a série é boa, principalmente pela narração do cotidiano de um hospital desse porte.",
      "nota": 2
    },
    {
      "usuario": "Kassy",
      "comentario": "A serie GREY´S ANATOMY ela muito bem feira, você percebe que os autores entraram bastante no personagem a paixão pela profissão demostrada pela série. mostra que cada personagem tinha seu alto e baixa. recomendo muito para quem gosto muito da aria medicina. ( ps desculpa pelos erros de ortografia.)",
      "nota": 5
    },
    {
      "usuario": "Hiago Silva",
      "comentario": "muito longo para ser uma história com mito furo a série seria ótima se tivesse chegado ao fim na temporada 11 e é muito repetitivo as temporadas um dos pontos positivo é a atuação dos atores e os casos hospitalar",
      "nota": 2
    },
    {
      "usuario": "tereza cristina",
      "comentario": "amei está série muito bom e viciante nunca tinha assistido pela primeira vez que assisti me apaixonei",
      "nota": 4.5
    },
    {
      "usuario": "Vitor P",
      "comentario": "O Drama Médico Grey's Anatomy de alguma forma ficou famoso, um bom elenco e uma boa produção, mas quem gosta de séries sabe que tudo que começa tem que acabar um dia, e Grey's Anatomy já poderia estar na lista dos nostálgicos como Breaking Bad e Friends, mas em vez disso a insistência de continuar e ir perdendo sua audiência com mirabolância e afins faz da série ser mais uma como Supernatural,Dexter e Lost que se perderam no caminho, já está na hora das grandes produtoras entenderem que as boas séries não são como The Simpsons pra durar dezenas de temporadas.",
      "nota": 3
    },
    {
      "usuario": "Luiza C.",
      "comentario": "A melhor série que eu já assisti. Uma pena a Shonda gostar de matar os melhores personagens.",
      "nota": 5
    },
    {
      "usuario": "Marii R.",
      "comentario": "É perfeita, tem de tudo na medida certa... romance, suspense, ação, casos médicos. Acredito que por misturar a rotina da profissão com os conflitos pessoas de cada um Grey's se torna tão envolvente... Faz agente se apegar aos personagens de uma forma incrível e sofrer com o drama de cada um... sem palavras, ainda estoua procurar uma série que me prenda e fascine como Grey's' Anatomy, e que venha a 11ª temporada!!!!",
      "nota": 5
    }
  ],
  "pais": "EUA",
  "ano": "Desde 2005",
  "produtores": [
    "Shonda Rhimes"
  ],
  "duracao": 60
},{
  "_id": {
    "$oid": "6450539a43dde1f49d8f1113"
  },
  "nome": "Smallville",
  "sinopse": "Baseada no personagem Superman da DC Comics, criado por Jerry Siegel e Joe Shuster, a série conta a história de Clark Kent (Tom Welling), um adolescente quase comum, se não fosse por seus poderes especiais. A série mostra como seria a vida do Super Homem se ele tivesse caído na Terra nos tempos atuais, fazendo uma mistura da modernidade do século XXI e elementos antigos já conhecidos pela história do homem de aço.",
  "notageral": 4.5,
  "generos": [
    "Ficção científica",
    "Ação"
  ],
  "atores": [
    {
      "nome": "Tom Welling",
      "personagem": "Clark Kent"
    },
    {
      "nome": "Erica Durance",
      "personagem": "Lois Lane"
    },
    {
      "nome": "Justin Hartley",
      "personagem": "Oliver Queen/Green Arrow"
    },
    {
      "nome": "Cassidy Freeman",
      "personagem": "Tess Mercer"
    },
    {
      "nome": "Allison Mack",
      "personagem": "Chloe Sullivan"
    },
    {
      "nome": "Alessandro Juliani",
      "personagem": "Dr. Emil Hamilton"
    }
  ],
  "criticas": [
    {
      "usuario": "Diogo C.",
      "comentario": "Um dos melhores seriados ja feito..se não o melhor. Conta muito bem a historia do homem de aço na sua fase adolecente...me fez ficar ainda mais fã da historia do superman, um excelente seriado com um otimo enredo e um otimo elenco!",
      "nota": 5
    },
    {
      "usuario": "Alessandra A.",
      "comentario": "E sem duvida a melhor serie sobre o Superman de todos os tempos.Tom Welling fez uma atuação espetacular ele mostrou o carácter, a determinação e a bondade do Superman e isso foi maravilhoso ele foi o melhor. Erica Durance se mostrou na minha humilde opinião a melhor Lois Lane de todos os tempos a sua atuação e memorável.Resumindo o elenco da serie foi maravilhosamente bem nos fez acreditar e viver essa historia durante esses 10 anos e eu agradeço e recomendo para todos a assistirem pois realmente vale a pena",
      "nota": 5
    },
    {
      "usuario": "Nairana P.",
      "comentario": "ADORO MUITO ESTA SERIE, ELA É MUITO BOA MESMO !!!!!!",
      "nota": 5
    },
    {
      "usuario": "Daniel R.",
      "comentario": "A melhor série pra mim... A única coisa que não gostei é pq acabou😥😭",
      "nota": 5
    },
    {
      "usuario": "Neto S.",
      "comentario": "Baseada no personagem Superman da DC Comics, criado por Jerry Siegel e Joe Shuster, a série conta a história de Clark Kent (Tom Welling), um adolescente quase comum, se não fosse por seus poderes especiais. A série mostra como seria a vida do Super Homem se ele tivesse caído na Terra nos tempos atuais, fazendo uma mistura da modernidade do século XXI e elementos antigos já conhecidos pela história do homem de aço. Bem Smallville Da 1 Temporada A 4 E Boa Mais Depois Decaiu Demais Os Efeitos Especias Era Fracos So Era Bons Quando Ele Usava A Super Velocidade , Tom Welling Fez Um Bom Clark Kent , A 5 E A 6 Era Legalzinhas A 7 E 8 Sao Chatas A 9 E 10 Sao Medianas Nota 8.0",
      "nota": 3.5
    },
    {
      "usuario": "celinho p",
      "comentario": "A melhor serie de super heroi ja feita! Não sou fã do super,mas esse seriado foi muito bem feito e conseguiu humanizar os personagens,mostrando o lado egoista de clark(embora fosse o heroi da historia) e o lado bonzinho de lex luthor( que sofreu nas maos de um pai abusivo e opressor ,o que levou ele a se tornar o que é).A serie não ficou naquele clichê de que o heroi é todo certinho e o vilão é totalmente malvado! Por diversas vezes lex demonstrou compaixão e clark foi egoísta e mesquinho! excelente historia que teve seus altos e baixos ,mas o saldo foi positivo!",
      "nota": 2.5
    },
    {
      "usuario": "Leandro Miecznikowski",
      "comentario": "Melhor série de super herói. Assisti alguns episódios dessa série nostálgica a uns 10 anos atrás quando passava nos domingos de meio dia no sbt. Sempre quis assistir toda mas nunca achava disponível. Agora vou colocar em dia. <3",
      "nota": 3.5
    },
    {
      "usuario": "Jc V.",
      "comentario": "O homem de aço é um herói imbatível, destemido e incorruptível, isso todos sabem, mas como que um garoto órfão do interior Kansas conseguiu chegar à esse patamar? Responder essa pergunta é a razão de existir de Smallville.Com um ar teen combinando namoricos, ficção científica, uma pitada de crítica social e efeitos especiais de ponta as primeiras temporadas da série são perfeitas. Exploram a amizade de Clark e Lex de uma maneira delicada e o romance entre o kryptoniano e Lana humaniza o herói no ponto certo. Um elenco recheado de talentos, com destaque para Lex, Lionel e Lana e Chloe que ficou no coração dos fãs.Infelizmente, com o passar das temporadas todas essas virtudes foram caindo uma à uma: Clark cresceu e saiu de Smallville, personagens como Lex e Lana são descartados e substituídos por outros pouco inspirados (como a irritante Lois e um chato Oliver Queen), e o mau aproveitamento de uma série de personagens clássicos como Brainiac fizeram a série cair vertiginosamente. Por sorte, as últimas temporadas embora ruins conseguiram espremer pontos altos e encerrar o prelúdio do Superman de forma minimamente adequada.De um jeito ou de outro, é inegável que Smallville pavimentou o caminho para a explosão de séries de heróis que temos hoje, criando e estabelecendo um rol de recursos narrativos e estéticos reaproveitados em diversas outras produções.",
      "nota": 3.5
    },
    {
      "usuario": "Quécio S.",
      "comentario": "Cresci vendo esta série, torcia para que nunca acabasse.",
      "nota": 5
    },
    {
      "usuario": "Ibsen P.",
      "comentario": "serie adolescente bem feita.vale a pena ver pra quem nao viu. divertida",
      "nota": 5
    },
    {
      "usuario": "Ricardo L.",
      "comentario": "Uma das series mais assistida de sua época e por méritos, por ter um elenco cativante, apesar de não talentosos, mas todos bem bonitos, temos cenas marcantes, apesar da amarração de linguiças de algumas temporadas. Foi bacana ter revisitado.",
      "nota": 3.5
    },
    {
      "usuario": "DiegoVeiga",
      "comentario": "A Serie que nos lembra a nossa infância, os domingos no SBT.Mas muito mais que isso, é bom enredo, peca em alguns partes da história verdadeira,mas cumpre o papel bem do menino de aço antes de se tornar o grande herói da DC.Destaques para os personagens Lex, Lois e Lana Lang, o interpretes arrasaram.",
      "nota": 4.5
    },
    {
      "usuario": "Dennys R",
      "comentario": "Uma boa série, embora eu não ache ela tudo isso que falam, em vários momentos senti que era muito arrastado.",
      "nota": 3
    },
    {
      "usuario": "Andre L.",
      "comentario": "tinha tudo para ter sido um grande sucesso. Se tivessem encerrado a série na hora certa. Quiseram se alongar por conta do lucro que a série vinha dando, e a série se perdeu.Foi uma decepção ver uma série que seguia uma trajetória tão boa começar a se perder nas histórias e perder personagens. Foi decepcionante.",
      "nota": 1.5
    },
    {
      "usuario": "Grégory P.",
      "comentario": "As primeiras temporadas são muito boas, vão te prendendo as vezes se torna muito óbvio e as vezes até cliché. as lutas algumas muito bem produzidas mas outras também bem previsíveis aquela velha história do superman apanha apanha e no final vence.",
      "nota": 3.5
    }
  ],
  "pais": "EUA",
  "ano": "2001 - 2011",
  "produtores": [
    "Alfred Gough",
    "Miles Millar"
  ],
  "duracao": 60
}]